import worker1 from '../img/feedback/worker1.jpg';
import worker2 from '../img/feedback/worker2.jpg';
import worker3 from '../img/feedback/worker3.jpg';
import worker4 from '../img/feedback/worker4.jpg';

let feedback_data = [
    { avatar: worker2, name: 'Андрей', status: 'Переводчик', content: 'Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает' },
    { avatar: worker1, name: 'Юлия', status: 'Скаут', content: 'Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает' },
    { avatar: worker3, name: 'Дмитрий', status: 'Администратор', content: 'Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает' },
    { avatar: worker4, name: 'Евгения', status: 'Переводчик', content: 'Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает Отзыв человека который работает' }
]


export { feedback_data }