import image_bot from "../img/product/bot_view.jpg";


const setup = [
    {
        position: true,
        image: image_bot,
        title: 'Инструменты для работы переводчика',
        text: 'Наша команда разработчиков занимается созданием инструметов для различных платформ, которые могут упростить работу переводчикам. Мы постоянно работаем над их улучшением и оптимизацией, что бы каждый из наших переводчиков мог работать с комофртом, не отвелкаясь на лишние действия.'
    },
    {
        position: false,
        image: image_bot,
        title: 'СRM система контроля',
        text: 'Эта система была разработана специально для нашего агентсва. С ее помощью администраторы могут на одном экране наблюдать работу своих переводчиков. Мы собираем всю инофрмацию связанную с раюотой наших переводчиков воедино, для того, что бы постоянно повышать качество работы наших переводчиков. Эти преимущества дадют возможность администраторам помогать постоянно повышать уровень дохода переводчиков.'
    },
    {
        position: true,
        image: image_bot,
        title: 'Связка Translator Tools + CRM',
        text: ''
    }
]
export default setup