let data = [
    { question: 'Какие выплаты?', answer: 'Не ыолнуйтесь, я придумал этот текст только для того, что бы заполнить место в ответе на вопрос. Мне это важно для теста, а еще важенее написать ответ как можно длиннее, что бы полнимать как это будет выглядеть. Я бы оставил тут рецепт пельмений, но мне уже достаточно символов.' },
    { question: 'Сколько я могу работать?', answer: 'Не ыолнуйтесь, я придумал этот текст только для того, что бы заполнить место в ответе на вопрос. Мне это важно для теста, а еще важенее написать ответ как можно длиннее, что бы полнимать как это будет выглядеть. Я бы оставил тут рецепт пельмений, но мне уже достаточно символов.' },
    { question: 'Могу ли я вам доаверять?', answer: 'Не ыолнуйтесь, я придумал этот текст только для того, что бы заполнить место в ответе на вопрос. Мне это важно для теста, а еще важенее написать ответ как можно длиннее, что бы полнимать как это будет выглядеть. Я бы оставил тут рецепт пельмений, но мне уже достаточно символов.' },
    { question: 'Как часто вы работаете?', answer: 'Не ыолнуйтесь, я придумал этот текст только для того, что бы заполнить место в ответе на вопрос. Мне это важно для теста, а еще важенее написать ответ как можно длиннее, что бы полнимать как это будет выглядеть. Я бы оставил тут рецепт пельмений, но мне уже достаточно символов.' },
    { question: 'Больше нет фантазии', answer: 'Не ыолнуйтесь, я придумал этот текст только для того, что бы заполнить место в ответе на вопрос. Мне это важно для теста, а еще важенее написать ответ как можно длиннее, что бы полнимать как это будет выглядеть. Я бы оставил тут рецепт пельмений, но мне уже достаточно символов.' },

]

export { data }