import image_translator from "../img/translator.png"
import image_model from "../img/modelPage_image.png"

export let translator = {
    title: 'Стань перевродчиком',
    text: 'Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно ',
    img: image_translator,
    url: '',
}
export let model = {
    title: 'Станте нашим клиентом',
    text: 'Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно Переводчик это очень круто и престижно ',
    img: image_model,
    url: '',
}

